import React from 'react';

const Policy = () => {
    return (
        <section id="policyPage">
            <div className="container">
                <h1>Политика конфиденциальности</h1>
                <h3>г. Минск 01 марта 2019 г.</h3>
                <p><strong>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-сайт ООО «ИнДельта», сможет получить о Пользователе во время использования Интернет-сайта (далее – Сайт), программ и продуктов «ИнДельта».</strong></p>
                <h2>ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h2>
                <ul>
                    <li>«Администрация сайта (далее – Администрация сайта)» – уполномоченные сотрудники на управления сайтом, действующие от имени ООО «ИнДельта», которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
                    <li>«Персональные данные» - любая информация, относящаяся к идентифицированному физическому лицу или физическому лицу, которое может быть идентифицировано на основании такой информации.</li>
                    <li>«Обработка персональных данных» - любое действие или совокупность действий, кроме сбора, распространения, предоставления, совершаемые с персональными данными, включая систематизацию, хранение, изменение, использование, обезличивание, блокирование, удаление персональных данных.</li>
                    <li>«Конфиденциальность персональных данных» - обязательное для соблюдения оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</li>
                    <li>«Пользователь сайта (далее - Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.</li>
                    <li>«Предоставление персональных данных» – действия, направленные на ознакомление с персональными данными определенного лица или круга лиц; распространение персональных данных – действия, направленные на ознакомление с персональными данными неопределенного круга лиц; сбор персональных данных – действия, направленные на получение персональных данных субъекта персональных данных, включая аудиозапись, фото- и видеосъемку.</li>
                </ul>
                <h2>ОБЩИЕ ПОЛОЖЕНИЯ</h2>
                <ul>
                    <li>Использование Пользователем Сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</li>
                    <li>В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Сайта.</li>
                    <li>Настоящая Политика конфиденциальности применяется только к сайту «Экодистри». Сайт не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.</li>
                    <li>Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем Сайта.</li>
                </ul>
                <h2>ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>
                <ul>
                    <li>Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при оформлении заказа на услугу.</li>
                    <li>Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте «ИнДельта» в разделе «Онлайн заявка», «Отправить заявку», «Получите бесплатную консультацию», «Оформить заявку», «Форма обратной связи», и иных формах захвата и включают в себя следующую информацию:
                    <ul>
                        <li>имя Пользователя;</li>
                        <li>контактный телефон Пользователя;</li>
                        <li>имя и контактный телефон Пользователя;</li>
                        <li>email Пользователя;</li>
                        <li>имя, контактный телефон, email Пользователя.</li>
                    </ul>
                    </li>
                    <li>Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п. 5.2. настоящей Политики конфиденциальности.</li>
                </ul>
                <h2>ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h2>
                <p>Персональные данные Пользователя Администрация сайта может использовать в целях:</p>
                <ul>
                    <li>Идентификации Пользователя для оформления заказа на услугу ООО «ИнДельта».</li>
                    <li>Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработка запросов и заявок от Пользователя.</li>
                    <li>Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</li>
                    <li>Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</li>
                    <li>Уведомления Пользователя Сайта о состоянии Заказа.</li>
                    <li>Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.</li>
                    <li>Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени ООО «ИнДельта» или от имени партнеров ООО «ИнДельта».</li>
                    <li>Осуществления рекламной деятельности с согласия Пользователя.</li>
                    <li>Предоставления доступа Пользователю на сайты или сервисы партнеров «ИнДельта» с целью получения продуктов, обновлений и услуг.</li>
                    <li>На использование персональных данных для рассылки новостей и рекламы услуг компании, приглашений на мероприятия компании и другой информации; направления рекламных предложений ООО «ИнДельта», а также рекламных предложений партнеров ООО «ИнДельта».</li>
                </ul>
                <h2>СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h2>
                <ul>
                    <li>Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</li>
                    <li>Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти РБ только по основаниям и в порядке, установленным законодательством РБ.</li>
                    <li>При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</li>
                    <li>Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</li>
                    <li>Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</li>
                </ul>
                <h2>ОБЯЗАТЕЛЬСТВА СТОРОН</h2>
                <p>Пользователь обязан:</p>
                <ul>
                    <li>Предоставить информацию о персональных данных, необходимую для пользования Сайтом.</li>
                    <li>Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</li>
                </ul>
                <p>Администрация сайта обязана:</p>
                <ul>
                    <li>Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</li>
                    <li>Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не опубликование персональных данных Пользователя, за исключением п.5.2. настоящей Политики Конфиденциальности.</li>
                    <li>Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</li>
                    <li>Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</li>
                </ul>
                <h2>ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
                <p>В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
                <ul>
                    <li>Стала публичным достоянием до её утраты или разглашения.</li>
                    <li>Была получена от третьей стороны до момента её получения Администрацией сайта.</li>
                    <li>Была разглашена с согласия Пользователя.</li>
                </ul>
                <h2>РАЗРЕШЕНИЕ СПОРОВ</h2>
                <ul>
                    <li>До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</li>
                    <li>Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</li>
                    <li>При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Республики Беларусь.</li>
                    <li>К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Республики Беларусь.</li>
                </ul>
                <h2>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
                <ul>
                    <li>Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</li>
                    <li>Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте «ИнДельта», если иное не предусмотрено новой редакцией Политики конфиденциальности.</li>
                    <li>Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по электронной почте: <a href="mailto:info@getcredit.by">info@getcredit.by</a> Обновлено «24» июля 2019 г.</li>
                </ul>
            </div>
        </section>
    );
}

export default Policy;