import React from 'react';

const ProcessingRules = () => {
    return (
        <section id="processing-rules">
            <div className="container">
                <h1>Согласие на обработку персональных данных</h1>
                <p>Все лица, заполнившие любую из форм заявки или форм обратной связи на Интернет-сайте ООО «ИнДельта», подтверждают, что полностью ознакомлены и согласны с условиями настоящего Согласия и Политикой конфиденциальности. Вы как потенциальный клиент ООО «ИнДельта» (далее – Клиент), даете согласие:</p>
                <ul>
                    <li>На обработку своих персональных данных, включая сбор, систематизацию, накопление, хранение, обработку, уточнение (обновление, изменение), сопоставление, использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение, трансграничную передачу персональных данных, указанных Вами в регистрационной форме, а также осуществление любых иных действий с персональными данными с учетом действующего законодательства, в том числе на передачу персональных данных Клиента третьим лицам, привлекаемых ООО «ИнДельта» для: выполнения звонков Клиенту, направления рекламных предложений, рассылки новостей, приглашений на мероприятия компании ООО «ИнДельта» и др. информации, а также направление рекламных предложений и новостей партнеров ООО «ИнДельта».</li>
                    <li>На использование персональных данных для направления рекламных предложений, рассылки новостей, приглашений на мероприятия компании ООО «ИнДельта» и др. информации, а также направление рекламных предложений и новостей партнеров ООО «ИнДельта» и получение всей вышеназванной информации.</li>
                    <li>На обработку информации, указанной выше и переданной третьим лицам, а также информации о Клиенте (включая персональные данные), имеющейся в распоряжении третьих лиц, и получение ООО «ИнДельта» информации о Клиенте от третьих лиц с правом ее дальнейшей обработки согласно п.1.1. настоящего согласия.</li>
                    <li>На осуществление аудиозаписи телефонных переговоров, и на использование данных материалов в качестве доказательств в случае возникновения спора.</li>
                    <li>На включение предоставленной информации в базу компании.</li>
                </ul>
                <h3>Настоящее согласие действует до момента его отзыва Клиентом путем направления соответствующего письменного уведомления ООО «ИнДельта» по следующему адресу электронной почты: <a href="mailto:info@getcredit.by">info@getcredit.by</a></h3>
            </div>
        </section>
    );
}

export default ProcessingRules;