export const questions = [
    {
        "title": "Каким банком вы являетесь?",
        "answer": "<P>Компания GETCREDIT не является банком. Мы не выдаем кредиты и денежные займы самостоятельно. GETCREDIT – это единый кредитный центр, который помогает получать кредиты в банках или других финансовых учреждениях. Мы сотрудничаем с большинством крупных банков, микрофинансовых и лизинговых компаний, частных инвесторов в Беларуси. Единый кредитный центр сотрудничает с Национальным Банком Республики Беларусь и при анализе вашей кредитной истории мы напрямую обращаемся в Кредитный регистр Национального Банка Республики Беларусь.</P>"
    },
    {
        "title": "С какими банками вы сотрудничаете?",
        "answer": "<P>Мы работаем почти со всем белорусскими банками. Также в числе наших партнеров – 5 лизинговых компаний а также с микрофинансовыми организациями и частными инвесторами. Мы постоянно увеличиваем количество кредитно-финансовых компаний-партнеров.</P>"
    },
    {
        "title": "С какими видами кредитов вы работаете?",
        "answer": "<P>Это все банковские продукты, которые в момент вашего обращения существуют на рынке. Мы помогаем в оформлении кредитных карт, жилищных и потребительских кредитов, кредитов с поручительством, кредитов под залог движимого и недвижимого имущества, автокредитовании, кредитов для малого и крупного бизнеса. Для более подробного ознакомления с банковскими предложениями и особенностями кредитования оставьте заявку на сайте – и наш специалист оперативно свяжется с вами.</P>"
    },
    {
        "title": "Людям какого возраста вы помогаете получить кредит?",
        "answer": "<P>Мы помогаем в получении займа или кредита людям в возрасте 18-60 лет.</P>"
    },
    {
        "title": "На какую максимальную сумму я могу рассчитывать?",
        "answer": "<P>При определении суммы займа учитывается комплекс факторов. Прежде всего,это ваша платежеспособность, кредитная история и возможность своевременного расчета по кредиту. И, конечно, в расчет принимаются ваши актуальные потребности и пожелания.</P>"
    },
    {
        "title": "У меня хорошая кредитная история, я сам могу получить кредит. Зачем мне вы?",
        "answer": "<P>Разумеется, вы можете напрямую обратиться в банк. Но не факт, что условия по кредиту будут самыми выгодными. Каждый банк пытается продать свой кредит, важно знать все кредиты и условия всех банков для того чтобы сделать взвешенный, выгодный выбор и мы поможем подобрать оптимальный кредитный продукт для вас.</P>"
    },
    {
        "title": "Вы поможете мне, если я трудоустроен неофициально?",
        "answer": "<P>Да, мы сможем помочь. Анкета каждого клиента рассматривается индивидуально. Главное – то, что вы работаете и способны оплачивать кредит или займ. Мы подберем варианты получения денег у лизинговых компаний, микрофинансовых организаций. Ваш руководитель должен будет подтвердить по телефону вашу занятость в официально зарегистрированной компании.</P>"
    },
    {
        "title": "Вы поможете, если у меня нет Минской регистрации?",
        "answer": "<P>Понятие регистрации сегодня не имеет большого значения при финансовых сделках и операциях. Наши специалисты принимают заявки по всей стране. Главное условие – официальная регистрация на территории Республики Беларусь. Позвоните, и мы поможем решить ваши финансовые вопросы.</P>"
    },
    {
        "title": "Вы оказываете помощь тем, кто работает за границей?",
        "answer": "<P>Тысячи белорусов работают за границей, в странах Европы и СНГ. Чаще всего это Россия, Украина, Польша, Чехия, страны Балтии, Казахстан. Да, мы оказываем финансовые услуги гражданам, работающим за рубежом. Главное условие: вы должны предоставить документы, которые подтверждают ваше официальное трудоустройство за границей.</p><p>Чтобы получить подробную информацию у нашего специалиста, оставьте онлайн-заявку.</p>"
    },
    {
        "title": "Какие документы нужны для оформления заявки?",
        "answer": "<p>Чтобы оформить кредит или займ, нужен паспорт или вид на жительство. Также могут потребоваться:</p><ul><li>справка о доходах, если запрашиваемая сумма больше 5000 BYN;</li><li>для мужчин до 27 лет – военный билет или приписное удостоверение, если запрашиваемая сумма больше 2 500 BYN;</li><li>для индивидуальных предпринимателей – свидетельство о регистрации ИП, декларация о доходах и квитанции об уплате налогов, если запрашиваемая сумма больше 3000 BYN.</li><li>Требования могут меняться в зависимости от суммы, банка и других условий.</li></ul><p>Первый шаг к получению кредита – онлайн-заявка. Наш специалист перезвонит и расскажет, какие документы потребуются в вашем конкретном случае.</p>"
    },
    {
        "title": "Как вы гарантируете мне получение кредита?",
        "answer": "<p>Мы заинтересованы в положительном результате точно так же, как наши клиенты. Вот, как мы его обеспечиваем:</p><ul><li>в GETCREDIT работают опытные профессионалы, которые решают даже сложные ситуации, не спешите обращаться в ломбарды и к дорогим заемщикам, мы сможем помочь.</li><li>Процент одобрения в едином кредитном центре выше чем у банков, так как специалисты нашей компании после глубокого анализа вашей кредитной истории выбирают среди большинства банков самый оптимальный.</li><li>по итогам второго квартала 2019 года наш процент одобренных заявок составляет 89%, то есть из 10 клиентов 9 получают деньги.</li></ul><p>Нам важно, чтобы клиенты оставались довольны качеством наших услуг и достигали своих финансовых целей.</p>"
    },
    {
        "title": "Каковы сроки получения кредита?",
        "answer": "<p>В зависимости от сложности ситуации и суммы, которая вам нужна, сроки выдачи кредита могут варьироваться. Еще следует учесть сроки рассмотрения заявки: в каждой кредитной организации они свои. Приведем ориентировочные сроки:</p><ul><li>экспресс-кредит до 2500 BYN – 30-60 минут;</li><li>потребительский кредит до 30000 BYN – до 1,5-3 часа;</li><li>крупный кредит, кредит для малого бизнеса, ИП свыше 30000 BYN – в течение одного дня.</li><li>Банки могут менять сроки рассмотрения в одностороннем порядке.</li></ul><p>Чтобы узнать более точные сроки получения кредита, оставьте онлайн-заявку – и специалист даст ответ, исходя из вашей ситуации.</p>"
    },
    {
        "title": "Я имею кредиты и займы в разных организациях. Можно ли объединить все платежи в одном банке?",
        "answer": "<p>Да, это можно сделать. Мы предлагаем осуществить рефинансирование кредита – объединение всех взятых кредитов в один при уменьшении ежемесячного платежа. Это значит что вы сможете погашать кредит в одном банке и с меньшей суммой. У ряда банков есть специальные программы рефинансирования, и мы умеем с ними работать. </p>"
    },
    {
        "title": "Дадут ли кредит, если у меня плохая кредитная история?",
        "answer": "<p>Шансы на получение кредита есть. Каждую ситуацию нужно разбирать индивидуально. Мы работаем в случаях большой кредитной нагрузки, просрочек по кредитам или задолженности по исполнительным документам.</p><p>Важно понимать: если на настоящее время у вас есть длительная просрочка (более 60 дней), сумма задолженности более 300 BYN, почти наверняка в кредите вам будет отказано.</p>"
    },
    {
        "title": "Вы помогаете исправить кредитную историю?",
        "answer": "<p>Исправить кредитную историю нельзя, но ее можно улучшить. Мы помогаем восстановить положительную репутацию кредитора. С нашей помощью вы берете кредит, исправно погашаете его – и проявляете себя как добросовестный заемщик. Ваша кредитная история улучшается.</p>"
    },
    {
        "title": "У меня отказ по кредиту во всех банках. Вы сможете помочь?",
        "answer": "<p>Прежде всего мы выясним, почему банки вам отказали. И с учетом этих причин найдем оптимальные для вас решения. Опыт GETCREDIT позволяет с высокойточностью подбирать те кредитно-финансовые организации, где шансы отказа будут минимальны.</p><p>Важно знать, что Бюро кредитных историй Национального Банка РБ оценивает заемщика по скоринговой системе. Каждому клиенту выставляется: скоринговый балл, рейтинг заемщика, процент допущения длительной просрочки (дефолта). Низкий скоринговый балл может стать основанием для отказа в кредите.</p><p>Каждое последующее обращение в банк в течение 30 дней снижает скоринговый балл, а значит – и шанс на получение кредита. Поэтому, если вам уже отказали в одном банке, не спешите идти в другие. Лучше сразу обратитесь к нашим специалистам: они проанализируют ситуацию, проконсультируют и помогут подобрать финансовую организацию, где вероятность получения нужной суммы на выгодных условиях будет максимальной.</p><p>Оцените ваши шансы на получение кредита на нашем сайте. Для этого мы разработали специальный инструмент «Кредитоспособность».</p>"
    },
    {
        "title": "В других подобных организациях мне не помогли. Чем вы отличаетесь?",
        "answer": "<p>Мы не можем отвечать за работу других организаций. Единый кредитный центр GETCREDIT зарекомендовал себя надежным финансовым брокером, работающим на территории Беларуси. Вот наша методика работы:</p><ul><li>Анализ клиента.</li><li>Подбор кредитно-финансовых организаций.</li><li>Определение наиболее подходящих условий.</li><li>Направление заявки в тот банк, где она будет одобрена.</li></ul><p>Без предварительного анализа мы не направляем вашу заявку в несколько банков одновременно. Потому что все банки это отслеживают – ваш скоринговый балл и шансы на получения кредита снижаются. Мы тщательно изучаем вашу ситуацию и предлагаем варианты с максимальной вероятностью получения кредита. Нам важно, чтобы клиенты оставались довольны нашей работой и достигали положительного результата.</p>"
    },
    {
        "title": "Некоторые организации берут аванс. Вы берете предоплату еще до получения кредита?",
        "answer": "<p>GETCREDIT работает без авансов и предоплаты. Услуги оплачиваются по факту получения кредита согласно заключенному с нами договору и кредитному договору с банком. Вы не получили деньги, значит вы ничего не оплачиваете. Мы заинтересованы в том чтобы вы получили деньги.</p><p>Мы работаем по принципу честного сотрудничества. Наш договор вступает в силу только тогда, когда условия выполнены и клиент достиг положительного результата. Мы ценим свою хорошую репутацию и устойчивое положение на рынке, поэтому станем для вас надежным финансовым партнером.</p>"
    },
    {
        "title": "Вы делаете документы, которые требуются в банк для получения кредита?",
        "answer": "<p>Компания GETCREDIT действует строго в рамках законодательства Республики Беларусь. Мы подробно расскажем, какие документы нужно собрать для получения кредита. Покажем, как их правильно оформить и поможем грамотно составить заявку или другой необходимый документ. Мы работаем исключительно с тем пакетом документов, который вы нам предоставляете.</p>"
    },
    {
        "title": "Помогаете ли вы собственникам бизнеса?",
        "answer": "<p>Да, мы работаем с владельцами бизнеса, если организация зарегистрирована официально более 3 месяцев. Оставьте онлайн-заявку или позвоните – специалист даст информацию по всем вашим вопросам.</p>"
    },
    {
        "title": "Вы помогаете получить кредит неработающим пенсионерам?",
        "answer": "<p>Да, мы консультируем и помогаем гражданам, достигшим пенсионного возраста и не работающим. Если речь идет о пенсионерах других категорий (по инвалидности, после отставки с военной службы и т. д.), вам следует проконсультироваться у нашего специалиста. Оставьте онлайн-заявку или позвоните – вас обеспечат всей нужной информацией.</P>"
    },
    {
        "title": "Как мне узнать свою кредитную историю?",
        "answer": "<p>Все кредитные истории находятся в Кредитном регистре Национального банка Республики Беларусь. Один раз в год каждый человек может бесплатно заказать свою кредитную историю в Нацбанке. А можно получить эту услугу в нашем кредитном центре в течение 5 минут. Позвоните нашему специалисту и узнайте, как это сделать.</p>"
    },
    {
        "title": "Сколько кредитов можно перекредитовать (рефинансировать)?",
        "answer": "<p>Исходя из практики, банки рефинансируют до 5 кредитов. Условия рефинансирования для физлиц индивидуальны и зависят от вашей платежеспособности и кредитных продуктов банка. Мы рассмотрим вашу ситуацию – возможно, получится объединить и большее число кредитов.</p>"
    },
    {
        "title": "Почему мне одобрят кредит с вами, если банки мне уже отказали?",
        "answer": "<p>Вероятно, в отношении вас есть стоп-фактор, который банк вправе не называть. GETCREDIT выяснит причины отказов, а потом подберет для вас только те варианты кредитов, где вероятность отказов сведена к минимуму.</p>"
    },
    {
        "title": "Могу я получить кредит только по паспорту, без подтверждения доходов?",
        "answer": "<p>Да, если у вас есть официальная работа и ваш работодатель по телефону это подтвердит. Чтобы получить кредит до 5000 BYN, сегодня достаточно паспорта. Однако, чем больше документов вы предоставите, тем более выгодные условия даст вам банк.</p>"
    },
    {
        "title": "Можно ли оформить кредит на жилье (ипотеку) без первоначального взноса?",
        "answer": "<p>При выдаче кредитов на покупку/строительство жилья банки обычно требуют первоначальный взнос, чтобы подтвердить вашу финансовую состоятельность.Специалист GETCREDIT подберет для вас банковское предложение с минимальным взносом. Также банки проводят акции с кредитованием без первоначального взноса – мы поможем найти такие варианты, если они представлены на рынке.</p>"
    },
    {
        "title": "Можно ли получить кредит, находясь в декретном отпуске?",
        "answer": "<p>Да, мы поможем получить кредит или займ лицам в декретном отпуске. Главное условие – быть трудоустроенным официально.</p>"
    },
    {
        "title": "Можно ли с вашей помощью объединить много микрозаймов в один?",
        "answer": "<p>Да, мы поможем вам оформить выгодный кредит, чтобы закрыть все действующие микрозаймы и совершать платежи в одном банке под меньший процент и в удобный срок.</p>"
    },
    {
        "title": "А если я не буду оплачивать кредит, выданный с вашей помощью?",
        "answer": "<p>Для нас важно, чтобы клиенты своевременно оплачивали кредиты, потому что их предоставляют наши партнеры – банки и другие финансовые организации. Если вы не будете совершать платежи, то испортите свою кредитную историю. Шансы получить кредит в дальнейшем для вас будут сведены к минимуму.</p>"
    }
];